<div class="cd-schedule-modal__event-info">
	<div>
	  
	  PALESTRANTE: Bruna Losada. P&oacute;s-Doutoranda em Finan&ccedil;as para Startups pela Columbia University
in the City of NewYork. Doutora e Mestre em Finan&ccedil;as pela FEA/USP,
tendo cursado parte de seu PhD como aluna visitante na Columbia
University. Professora em MBAs e MBAs Executivos Internacionais,
sobre temas de Finan&ccedil;as para Startups, Finan&ccedil;as Corporativas e
Finan&ccedil;as Comportamentais em diversas institui&ccedil;&otilde;es como Saint Paul
Escola de Neg&oacute;cios, Funda&ccedil;&atilde;o Instituto de Administra&ccedil;&atilde;o (FIA) e
ESAGS (certificada FGV). Consultora financeira para startups e PMEs,
no Brasil e Estados Unidos.Tem tamb&eacute;m outras experi&ecirc;ncias
acad&ecirc;micas e pr&aacute;ticas, tendo diversas publica&ccedil;&otilde;es de artigos, teses,
participa&ccedil;&atilde;o em livro, al&eacute;m de j&aacute; ter atuado em banco de investimento,
na &aacute;rea de Equity Research do Credit Suisse.<br>
	  <br>
	  DESCRI&Ccedil;&Atilde;O: Em meio &agrave; jornada da vida de uma startup – desde a incuba&ccedil;&atilde;o ou MVP (produto m&iacute;nimo vi&aacute;vel) at&eacute; o t&atilde;o
sonhado crescimento exponencial – todo empreendedor experimenta do otimismo extremo ao desespero
causador de ins&ocirc;nia, &agrave;s vezes tudo num mesmo dia. Quanto dinheiro ainda precisarei colocar no neg&oacute;cio?
De onde ele vir&aacute;? Qual o meu cash burn? Qual a minha sobrevida at&eacute; ter o neg&oacute;cio bem formatado e
vi&aacute;vel? S&atilde;o todas quest&otilde;es que acompanham o empreendedor ao longo de sua jornada. Por&eacute;m,
certamente, sua chance de sucesso seria muito maior fazendo uso das finan&ccedil;as. N&atilde;o aquelas finan&ccedil;as
tradicionais que parecem ter sido criadas por quem nunca empreendeu na vida, mas as finan&ccedil;as feitas &agrave;
medida das startups, que podem ser efetivamente um facilitador e uma alavanca de gera&ccedil;&atilde;o de valor. Ter
as respostas ou caminhos para quest&otilde;es de ouro como: quais s&atilde;o as ferramentas essenciais de finan&ccedil;as
para cada est&aacute;gio de vida da startup? O que &eacute; absolutamente essencial que o empreendedor saiba sobre
finan&ccedil;as? Como se mensura, se negocia, se cria efetivamente valor no valuation? Qual &eacute; a melhor hora
para o funding... e qual funding? Quais s&atilde;o os interesses e expectativas dos dois lados da mesa em uma
negocia&ccedil;&atilde;o: astartup e o investidor/provedor do funding? De um lado a flexibilidade – e n&atilde;o caos – de uma
startup, com todas as suas incertezas e menor formalidade e, do outro lado, o provedor do funding, cheio
de par&acirc;metros, processos, conhecimento e rigor, acostumados a empresas em grandes deals. Venha saber
sobre como acertar no essencial das finan&ccedil;as para startups.
	  
	</div>
</div>
